app/controllers/conversations_controller.rb

  def index
    @users = User.all
    @conversations = Conversation.all
---
SELECT "users".* FROM "users"
SELECT "conversations".* FROM "conversations"